Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pari#}, {#˚zuvati, paryazuvat#} P. 8,3,63. 65. partic. geheissen, (heraus) getrieben (vom Grase): {#de\vAnA^M parizU\tama^si va\rzavf^dDamasi#} TS. 1,1,2,1. TBR. 3,2,2,4. {#iti#} (bei Gelegenheit dieses Spruches) {#darBAnparizOti#} ĀPAST. in TS. Comm. 1,53,3 v. u. so v. a. zusammenraffen. — Vgl. {#parizUti#} .
ru: — {#pari#}, {#˚zuvati, paryazuvat#} P. 8,3,63. 65. partic. названный, (наружу) выгнанный (о траве): {#de\vAnA^M parizU\tama^si va\rzavf^dDamasi#} TS. 1,1,2,1. TBR. 3,2,2,4. {#iti#} (по случаю этого изречения) {#darBAnparizOti#} ĀPAST. в TS. Comm. 1,53,3 v. u. так v. a. собрать воедино. — Vgl. {#parizUti#} .

source: — {#parA#} weggehen, sich entfernen: {#A ca\ parA^ ca carati#} ṚV. 10,17,6. 1,164,31.
ru: — {#parA#} уходить, удаляться: {#A ca\ parA^ ca carati#} ṚV. 10,17,6. 1,164,31.

source: 1. {#pA#}¦ Z. 9, {#pItvI#} ved. Schol. zu P. 7,1,49. {#pItvAnam#} ved. zu 48. {#pAyaM pAyam#} Spr. 4341. {#pIta#} 1) {#vatsapItA#} (eine Kuh) an der ein Kalb gesogen hat Spr. 4302. — caus.: {#maDUnyamftakalpAni pAyitO#} R. 7,37,1,44. Z. 7 ed. Bomb. richtig {#pAyayan#} . — desid. 1) {#pipAsatA mayA#} ŚĀK. 72. — intens. Z. 3 stelle die Worte mit pass. Bed.: in die zweite Zeile nach 2,488,21. — {#A#} einsaugen, in sich hineinziehen: {#svasfzwamidamApIya#} (= {#saMhftya#} Schol.) BHĀG. P. 10,87,12. — {#nis#}, {#bimbADare 'Ta nizpItanIrAge#} KATHĀS. 86,115. — {#pra#} vgl. {#prapA, prapAna; — prati#} vgl. {#˚pAna; — vi#} vgl. {#pItavipIta#} .
ru: 1. {#pA#}¦ Z. 9, {#pItvI#} ved. Schol. к P. 7,1,49. {#pItvAnam#} ved. к 48. {#pAyaM pAyam#} Spr. 4341. {#pIta#} 1) {#vatsapItA#} (корова) от которой телёнок сосал Spr. 4302. — caus.: {#maDUnyamftakalpAni pAyitO#} R. 7,37,1,44. Z. 7 ed. Bomb. правильно {#pAyayan#} . — desid. 1) {#pipAsatA mayA#} ŚĀK. 72. — intens. Z. 3 переставить слова с pass. Bed.: во вторую строку после 2,488,21. — {#A#} всасывать, втягивать в себя: {#svasfzwamidamApIya#} (= {#saMhftya#} Schol.) BHĀG. P. 10,87,12. — {#nis#}, {#bimbADare 'Ta nizpItanIrAge#} KATHĀS. 86,115. — {#pra#} vgl. {#prapA, prapAna; — prati#} vgl. {#˚pAna; — vi#} vgl. {#pItavipIta#} .

source: 1. rakṣ¦ mit samanu in Acht nehmen, hüten, Divyāvad. 104,13; 105,18. {part=,seq=22638,type=,n=2}
ru: 1. rakṣ¦ с samanu блюсти, охранять, Divyāvad. 104,13; 105,18. {part=,seq=22638,type=,n=2}

source: 3. {#mA#}¦ mit {#anu#}, partic. {#anumita#} n. Schlussfolgerung PAT. a. a. O. 3,78,b. — {#sam#}, die Stelle ṚV. 3,54,22 u. 2. {#Sravas#} 2) richtiger erklärt.
ru: 3. {#mA#}¦ mit {#anu#}, partic. {#anumita#} n. умозаключение PAT. a. a. O. 3,78,b. — {#sam#}, место ṚV. 3,54,22 u. 2. {#Sravas#} 2) правильнее истолковано.

source: — {#sam#} 1) zusammen geniessen, geniessen: {#daDyodanaM saMBuYjIyAtAm#} ŚĀṄKH. ŚR. 1. 17,7. {#apaTyEH saha saMBukte vyADirannarase yaTA#} DAŚ. 2,57. {#saMBoktuM vizayAn#} Spr. 1337. {#parEH saMBujyate rAjyam#} 1728. fleischlich geniessen: {#samaBujyata tABiH sa yaTecCam#} RĀJA-TAR. 2,106. {#suganDAdityam — saMbuBuje#} 5,283. [Page5-0306] {#saMBuktaBUrijArA#} 6,321. — 2) sich nützlich erweisen: {#sarvA^nya\jYAnsa^MBuYja\tI#} bei allen Opfern dienend AV. 3,10,7. — Vgl. {#saMBoga#} u. s. w. — caus. Jmd (acc.) speisen mit (instr.) YĀJÑ. 1,105. BHĀG. P. 9,5,18. {#atiTInannapAnena BftyAnatyaSanena ca . saMBojya#} MBH. 3,12672.
ru: — {#sam#} 1) совместно вкушать, вкушать: {#daDyodanaM saMBuYjIyAtAm#} ŚĀṄKH. ŚR. 1. 17,7. {#apaTyEH saha saMBukte vyADirannarase yaTA#} DAŚ. 2,57. {#saMBoktuM vizayAn#} Spr. 1337. {#parEH saMBujyate rAjyam#} 1728. вкушать плотски: {#samaBujyata tABiH sa yaTecCam#} RĀJA-TAR. 2,106. {#suganDAdityam — saMbuBuje#} 5,283. [Page5-0306] {#saMBuktaBUrijArA#} 6,321. — 2) оказываться полезным: {#sarvA^nya\jYAnsa^MBuYja\tI#} служа при всех жертвоприношениях AV. 3,10,7. — Vgl. {#saMBoga#} u. s. w. — caus. потчевать кого-либо (acc.) чем-либо (instr.) YĀJÑ. 1,105. BHĀG. P. 9,5,18. {#atiTInannapAnena BftyAnatyaSanena ca . saMBojya#} MBH. 3,12672.

source: — {#udA#} hervorgehen aus: {#udyatsaha\H saha^sa\ Aja^nizwa#} ṚV. 5,31,3.
ru: происходить из, выходить из: {#udyatsaha\H saha^sa\ Aja^nizwa#} ṚV. 5,31,3.

source: — desid. {#mI/mAMsate#} DHĀTUP. 23,3. P. 3,1,6. überlegen, bedenken, erwägen, prüfen VOP. 8,103. 119. SIDDH. K. zu P. 3,1,6. {#paSya^ntyasyAScari\taM pf^Ti\vyAM pfTa\Nnaro^ bahu\DA mImA^MsamAnAH#} AV. 9,1,3. {#tAM de\vA a^mImAMsanta va\SoyA3mava\Seti^#} 12,4,42. TS. 7,5,7,1. KĀṬH. 36,14. 37,1. {#gavyaM mImAMsamAnAH pfcCanti santi tatrozA3 iti#} AIT. BR. 4,27. {#mImAMsAM cakruH ko na AtmA kiM brahmeti#} CHĀND. UP. 5,11,1. {#mImAMsitvoBayam#} M. 4,224 (= MBH. 12,9453). ŚAṂK. zu BṚH. ĀR. UP. S. 319. BHĀG. P. 7,8,20. act.: {#iti mImAMsatastasya brahmaRaH saha sUnuBiH#} 3,13,23. pass. {#mImAMsyate#} ŚAṂK. zu BṚH. ĀR. UP. S. 318. {#etadviditaM mImAMsitam#} ŚAT. BR. 14,4,2,29. {#amImAMsitakarmaRAm#} BHĀG. P. 6,5,37. in Frage stellen, bezweifeln: {#tatsarvameva putraste na mImAMseta karhicit#} MBH. 1,3878. mit loc. der Sache, in Beziehung auf welche die Befähigung oder Zulassung einer Person fraglich ist: {#yaM pAtre^ vA\ talpe^ vA\ mImA^Mseran#} TS. 6,2,6,4. KĀṬH. 25,3. PAÑCAV. BR. 23,4,2. {#brAhmaRaM #} [Page5-0513] {# pAtre na mImAMseta#} KĀṬH. 27,2. {#vivAhe mImAMsyamAnAH#} ĀŚV. ŚR. 11,2. {#mImAMsita#} derjenige, gegen welchen man Bedenken hat: {#na dvi^za\to 'nna^maSnIyA\nna mI^mAMsi\tasya\ na mI^mA\MsamA^nasya#} eines Zweifelhaften und eines Unentschiedenen AV. 9,6,24. — Vgl. {#mImAMsA, mImAMsya#} .
ru: — desid. {#mI/mAMsate#} DHĀTUP. 23,3. P. 3,1,6. обдумывать, взвешивать, рассматривать, проверять VOP. 8,103. 119. SIDDH. K. zu P. 3,1,6. {#paSya^ntyasyAScari\taM pf^Ti\vyAM pfTa\Nnaro^ bahu\DA mImA^MsamAnAH#} AV. 9,1,3. {#tAM de\vA a^mImAMsanta va\SoyA3mava\Seti^#} 12,4,42. TS. 7,5,7,1. KĀṬH. 36,14. 37,1. {#gavyaM mImAMsamAnAH pfcCanti santi tatrozA3 iti#} AIT. BR. 4,27. {#mImAMsAM cakruH ko na AtmA kiM brahmeti#} CHĀND. UP. 5,11,1. {#mImAMsitvoBayam#} M. 4,224 (= MBH. 12,9453). ŚAṂK. zu BṚH. ĀR. UP. S. 319. BHĀG. P. 7,8,20. act.: {#iti mImAMsatastasya brahmaRaH saha sUnuBiH#} 3,13,23. pass. {#mImAMsyate#} ŚAṂK. zu BṚH. ĀR. UP. S. 318. {#etadviditaM mImAMsitam#} ŚAT. BR. 14,4,2,29. {#amImAMsitakarmaRAm#} BHĀG. P. 6,5,37. ставить под вопрос, сомневаться: {#tatsarvameva putraste na mImAMseta karhicit#} MBH. 1,3878. mit loc. предмета, в отношении которого правомочность или допуск лица сомнительны: {#yaM pAtre^ vA\ talpe^ vA\ mImA^Mseran#} TS. 6,2,6,4. KĀṬH. 25,3. PAÑCAV. BR. 23,4,2. {#brAhmaRaM #} [Page5-0513] {# pAtre na mImAMseta#} KĀṬH. 27,2. {#vivAhe mImAMsyamAnAH#} ĀŚV. ŚR. 11,2. {#mImAMsita#} тот, в отношении которого имеются сомнения: {#na dvi^za\to 'nna^maSnIyA\nna mI^mAMsi\tasya\ na mI^mA\MsamA^nasya#} сомнительного и нерешённого AV. 9,6,24. — Vgl. {#mImAMsA, mImAMsya#} .

source: — {#anu#} 4) MBH. 7,9499 liest die ed. Bomb. {#anuvrajAmi#} st. {#anudadAmi#}.{# — anudeyI#} nach SĀY. Gefährtin.
ru: — {#anu#} 4) MBH. 7,9499 читает ed. Bomb. {#anuvrajAmi#} st. {#anudadAmi#}.{# — anudeyI#} вслед за SĀY. спутница.

source: — 9) fehlerhaft für 3. {#vid#}, z. B. {#nAvidanDftimAtmanaH#} ({#nAvinda˚#} ed. Bomb.) MBH. 7,8885. {#vidyAdbahusuvarRakam (vindyA˚#} ed. Bomb.) 13,5384.
ru: — 9) ошибочно вместо 3. {#vid#}, z. B. {#nAvidanDftimAtmanaH#} ({#nAvinda˚#} ed. Bomb.) MBH. 7,8885. {#vidyAdbahusuvarRakam (vindyA˚#} ed. Bomb.) 13,5384.

source: 4. {#vA#}¦ Nebenform von 1. {#van#} . partic. {#vAta#} begehrt, erwünscht; angegriffen, angefochten: {#avasyu/vAta#} TS. 4,4,12,3. {#vivasvadvAta#} 4. — Vgl. [Page6-0878] {#a˚, indra˚, deva˚#} (auch TS. 3,2,11,1), 2. {#ni˚, mano˚#} . — desid. {#vivAsati#} unter den {#paricaraRakarmARaH#} NAIGH. 3,5. mit {#A#} act. med. zu gewinnen —, herbeizuziehen suchen; huldigen; locken: {#a\gniM de\vavI^taye#} ṚV. 1,12,9. 84,9. {#madA^ya\ hotA vi^vAsate vAm#} 117,1. 152,6. 173,1. {#roda^sI#} 7,72,3. 100,1. 8,49,5. 9,86,14. VS. 6,23. {#ekA^yu\ragre\ viSa^ A\vivA^sati#} ṚV. 1,31,5. AV. 6,21,1; vgl. SV. I,4,2,4,3. {#A\vivA^sanparA\vato\ aTo^ arvA\vata^H su\taH . indrA^ya sicyate\ maDu^#} ṚV. 9,39,5. {#nama^sA#} 5,83,1. 6,16,46. {#sumnE^H#} 1,41,8. 10,93,2. {#A\NgU\zEH#} 7,94,11. {#ha\vizA^#} 1,58,1. 2,26,3. {#gI\rBiH#} 7,6,2. 8,15,1. {#u\kTeBi^H#} 5,45,4. {#DI\tiBi^H#} 6,61,2. {#su\zwu\tyA#} 8,16,3. {#vaca^sA#} 6,62,5. {#ha\vasA^#} 66,11. {#mano\ yo a^sya Go\ramA\vivA^sAt#} 7,20,6. 1,119,9. {#su\mnam#} 2,11,16. 33,6. 6,60,11. {#A\vivA^santI yu\va\tirma^nI\zA#} 5,47,1. {#tava\ praRI^tI\ tava^ SUra\ Sarma\nnA vi^vAsanti ka\vaya^H suya\jYAH#} 3,51,7. {#kf\taM ci\deno\ nama\sA vi^vAse#} ich suche zu begütigen 6,51,8. = {#varjayAmi, vinASayAmi#} SĀY. — {#aByA#} in feindlicher Absicht sich nähern: {#pa\rA\Sa\ro ha^vi\rmaTI^nAma\ByA\3^\ vivA^satAm#} ṚV. 7,104,21. = {#AgacCatAm#} SĀY., nach DURGA derjenigen Verehrer, welche Yātu sind, also der falschen Verehrer. — {#upa#} zu gewinnen suchen: {#upa^ vo gI\rBira\mfta^M vivAsata#} ṚV. 6,15,6.
ru: 4. {#vA#} побочная форма от 1. {#van#} . partic. {#vAta#} желанный, вожделенный; атакованный, оспариваемый: {#avasyu/vAta#} TS. 4,4,12,3. {#vivasvadvAta#} 4. — Vgl. [Page6-0878] {#a˚, indra˚, deva˚#} (также TS. 3,2,11,1), 2. {#ni˚, mano˚#} . — desid. {#vivAsati#} среди {#paricaraRakarmARaH#} NAIGH. 3,5. с {#A#} act. med. стараться завоевать, привлечь к себе; воздавать почести; прельщать: {#a\gniM de\vavI^taye#} ṚV. 1,12,9. 84,9. {#madA^ya\ hotA vi^vAsate vAm#} 117,1. 152,6. 173,1. {#roda^sI#} 7,72,3. 100,1. 8,49,5. 9,86,14. VS. 6,23. {#ekA^yu\ragre\ viSa^ A\vivA^sati#} ṚV. 1,31,5. AV. 6,21,1; vgl. SV. I,4,2,4,3. {#A\vivA^sanparA\vato\ aTo^ arvA\vata^H su\taH . indrA^ya sicyate\ maDu^#} ṚV. 9,39,5. {#nama^sA#} 5,83,1. 6,16,46. {#sumnE^H#} 1,41,8. 10,93,2. {#A\NgU\zEH#} 7,94,11. {#ha\vizA^#} 1,58,1. 2,26,3. {#gI\rBiH#} 7,6,2. 8,15,1. {#u\kTeBi^H#} 5,45,4. {#DI\tiBi^H#} 6,61,2. {#su\zwu\tyA#} 8,16,3. {#vaca^sA#} 6,62,5. {#ha\vasA^#} 66,11. {#mano\ yo a^sya Go\ramA\vivA^sAt#} 7,20,6. 1,119,9. {#su\mnam#} 2,11,16. 33,6. 6,60,11. {#A\vivA^santI yu\va\tirma^nI\zA#} 5,47,1. {#tava\ praRI^tI\ tava^ SUra\ Sarma\nnA vi^vAsanti ka\vaya^H suya\jYAH#} 3,51,7. {#kf\taM ci\deno\ nama\sA vi^vAse#} я стараюсь умиротворить 6,51,8. = {#varjayAmi, vinASayAmi#} SĀY. — {#aByA#} приближаться с враждебным умыслом: {#pa\rA\Sa\ro ha^vi\rmaTI^nAma\ByA\3^\ vivA^satAm#} ṚV. 7,104,21. = {#AgacCatAm#} SĀY., по DURGA тех почитателей, которые Yātu, то есть ложных почитателей. — {#upa#} стараться завоевать: {#upa^ vo gI\rBira\mfta^M vivAsata#} ṚV. 6,15,6.

source: — {#ativi#} hinaus über (ein Maass) vertheilen: {#ya ekaSataviDamativiDatte#} ŚAT. BR. 10,2,3,18.
ru: — {#ativi#} раздавать сверх (меры) распределять: {#ya ekaSataviDamativiDatte#} ŚAT. BR. 10,2,3,18.

source: 1. √{#vid#}¦, {#vetti#}, {#veda#} (2te Imper. MBH. 3,68,34), {#vidAM#} {#karoti#} (Spr. 6512), {#ve/da#} Perf. (mit Präsensbedeutung, ganz ausnahmsweise auch als Perf.); metrisch hier und da Med. — 1〉 Etwas oder Jmd kennen lernen, erkennen; wissen, begreifen, sich auf Etwas verstehen, Etwas oder Jmd erkennen, wissen von Jmd, ein Bewusstsein von Etwas haben (260,26), eine richtige Vorstellung haben von; in der älteren Sprachen mit Acc. oder Gen., in der späteren mit Acc. Mit Infin. verstehen zu 136,1. — 2〉 in Jmd oder in Etwas Jmd oder Etwas erkennen, kennen als, auch so v. a. erklären für, nennen; mit doppeltem Acc. (statt des prädicativen Acc. auch Nomin. mit {#iti#}). — 3〉 merken, beachten, achten auf; eingedenk sein; mit Gen. oder Acc. — 4〉 wahrnehmen, bemerken; auch mit einem prädicativem Acc. — 5〉 erfahren, zu geniessen haben, empfinden, an Etwas denken müssen; mit Acc. oder Gen. — 6〉 glauben, wähnen, annehmen, voraussetzen; halten für (mit doppeltem Acc.) VIKRAMĀṄKAC. 17,11. — 7〉 wissen wollen, prüfen, sich erkundigen nach. — 8〉 {#vidita/#} kennen gelernt, erkannt, gekannt, bekannt, — als (Nomin.). Auch n. impers. {#viditamastu vaH#} oder {#astuvo#} {#viditam#} es sei euch bekannt, wisset Ind. Antiq. 6,73. 77. 86. {#viditam#} Adv. mit Wissen, — von [Page6-090-b] (Gen.) — 9〉 {#vitta#} — a〉 erkannt. — b〉 bekannt, berühmt. — 10〉 *{#vinna#} = {#jYAta#} TRIK. 3,3,262. — {#avidan#} und {#vidyAt#} auch fehlerhaft für {#avindan#} und {#vindyAt#} (zu 3. {#vid#}). — Caus. {#veda/yate#} und {#vedayati#} (seltener) — 1〉 ankündigen, mittheilen, melden, anzeigen, angeben; auch mit prädicativem Acc. — 2〉 lehren, erklären; mit doppeltem Acc. 225,29. — 3〉 kund thun, so v. a. zeigen, anwenden. — 4〉 kennen, — als, so v. a. dass ist (mit doppeltem Acc.), halten für (mit doppeltem Acc.). — 5〉 erkennen, Wahrnehmen, erfahren —, dass ist. (mit doppeltem Acc.). — 6〉 fühlen, empfinden. Act. NYĀYAS. 4,1,57. Med. Comm. zu 3,1,1. 4,1,57. — 7〉 {#vedayanti#} MBH. 13,5186 fehlerhaft für {#ramayanti#}. — Desid. {#vividizati#} zu wissen wünschen, erkennen —, kennen lernen wollen, sich erkundigen nach (Acc.). — Desid. vom Caus. in {#vivedayizu#}. — Mit {#anu#} wissen, vollständig kennen. — Caus. = {#samanu#} Caus. ĀPAST. im Comm. zu AIT. BR. 7,25,2. — Mit {#samanu#} Caus. in Erinnerung rufen. — Mit {#aBi#} Caus. Act. melden. — Mit {#vyava#} unterscheiden können. — Mit {#A#} gut kennen, genau wissen. — Caus. — 1〉 anreden, einladen. — 2〉 ankündigen. — 3〉 kund thun, mittheilen, melden (auch mit prädicativem Acc.) anzeigen. {#AtmAnam#} sich anmelden, seinen Namen nennen. {#Avedita#} angemeldet. — 4〉 vorschreiben (vom Arzte gesagt) Spr. 7623. — 5〉 Jmd (Acc.) benachrichtigen. — 6〉 Jmd Etwas melden, so v. a. anbieten, darbringen. — Mit {#samA#} Caus. kund thun, melden. — Mit {#upa#} Caus. ankündigen, ansagen HEMĀDRI 1,469,5. 7. — Mit {#ni#} kund thun, zu Jmd sprechen. — Caus. Act. Med. — 1〉 Jmd (Dat., Gen. oder Loc.) kund thun, melden, sagen, berichten, ankündigen, mittheilen, anzeigen, melden —, sagen dass ist (mit prädicativem Acc. Spr. 7802), Jmd anmelden. {#AtmAnam#} sich anmelden, indem man seinen Namen nennt. — 2〉 nennen, mit doppeltem Acc. — 3〉 Jmd Etwas anmelden, so v. a. anbieten, übergeben. — 4〉 überantworten. {#AtmA/nam#} sich zu eigen geben, sich zur Verfügung stellen. — 5〉 {#dozam#} eine Schuld wälzen auf (Dat.). — 6〉 {#nyavedayat#} MBH. 14,2678 fehlerhaft für {#nyaveSayat#}. — Mit {#atini#} Caus. Jmd Etwas anbieten. Vielleicht fehlerhaft für {#aBini#}. — Mit {#vini#} Caus. — 1〉 kund thun, berichten, melden, Jmd anmelden. — 2〉 Jmd Etwas anbieten, übergeben HEMĀDRI 1,222,14. 225,4. — Mit {#saMni#} Caus. — 1〉 kund thun, berichten, melden, — dass ist (mit prädicativem Acc.). — 2〉 anbieten. {#AtmAnam#} sich Jmd zur Verfügung stellen. — Mit {#nis#} Caus. in {#anirvedita#}. [Page6-090-c] — Mit {#pari#} genau wissen, — kennen. — Caus. — 1〉 Med. zu wissen thun. — 2〉 verwechselt mit dem Caus. von 2. {#div#} mit {#pari#}. — Mit {#pra#} kennen, wissen. — Caus. — 1〉 Act. Med. kund thun, verkünden, berichten Comm. zu YOGAS. 1,1. — 2〉 Act. eine richtige Erkenntniss haben. — Mit {#anupra#}, {#a/nupravidvAn#} genau kennend. — Mit {#pratipra#} Caus. Act. verkünden, zu wissen thun. — Mit {#prati#} merken, erkennen. {#pra/ti — vidvA/n#} ṚV. 5,49,2. — Caus. — 1〉 zu wissen thun (VAJRACCH. 28,19), ankünden, melden, — dass ist (mit prädicativem Acc.), anmelden (als bereit stehend), Jmd anmelden. — 2〉 Jmd mit Etwas bekannt machen, mit doppeltem Acc. — 3〉 Jmd Etwas anbieten, zur Verfügung stellen, übergeben. — Mit {#saMprati#} Caus. zu wissen thun, verkünden. — Mit {#vi#} — 1〉 unterscheiden, wissen. — 2〉 {#vividanti#} MBH. 12,265,13 fehlerhaft für {#vivadanti#}. — Mit {#sam#} angeblich stets Med. — 1〉 Act. Med. zusammen wissen, wissen, kennen, kennen lernen. — 2〉 Act. empfinden, schmecken u. s. w. — 3〉 Act. Med. einverstanden sein mit (Acc.). — 4〉 {#saMvidita#} — a〉 erkannt, erfahren, — von ({#sakASAt#}). — b〉 bekannt. Impers. {#astu#} {#vaH#} {#saMviditam#} es sei euch bekannt, wisset Ind. Antiq. 6,12. 15. 21. — c〉 durchsucht. — d〉 worüber man (Gen.) einverstanden ist. {#˚m#} im Einverständniss mit (Gen.). — e〉 ermahnt. — Caus. — 1〉 Jmd zur Erkenntniss bringen, erleuchten. — 2〉 kund thun, verkünden. — 3〉 erkennen, wahrnehmen. Med. sich bewusst werden Comm. zu NYĀYAS. 2,2,20. — Mit {#anusam#} zugleich mit Etwas —, in Folge von Etwas wissen. — Mit {#aBisam#} wissen, kennen. — Mit {#pratisam#} in {#pratisaMvid#}. — Caus. empfinden, an sich erfahren LALIT. 147,11. 439,9. 2. {#vi/d#}¦ — 1〉 Nom. ag. wissend, kennend, sich verstehend auf, vertraut mit Etwas, Kenner. Gewöhnlich in Comp. mit seinem Obj. Superl. {#˚vittama#}. — 2〉 m. der Planet Mercur. — 3〉 f. das Wissen, Erkenntniss. Pl. BHĀM. V. 4,19.
ru: 1. √{#vid#}¦, {#vetti#}, {#veda#} (2te Imper. MBH. 3,68,34), {#vidAM#} {#karoti#} (Spr. 6512), {#ve/da#} Perf. (со значением настоящего времени, в виде исключения также как Perf.); метрически местами Med. — 1〉 узнать что-либо или кого-либо, познать; знать, понимать, разбираться в чём-либо, что-либо или кого-либо узнать, знать о ком-либо, иметь представление о чём-либо (260,26), иметь верное представление о; в более древнем языке с Acc. или Gen., в более позднем с Acc. С Infin. понимать, как 136,1. — 2〉 узнавать в ком-либо или в чём-либо кого-либо или что-либо, знать как, также так v. a. объявлять кем-либо, называть; с двойным Acc. (вместо предикативного Acc. также Nomin. с {#iti#}). — 3〉 замечать, обращать внимание, следить за; помнить о; с Gen. или Acc. — 4〉 воспринимать, замечать; также с предикативным Acc. — 5〉 испытывать, вкушать, чувствовать, быть вынужденным думать о чём-либо; с Acc. или Gen. — 6〉 полагать, мнить, допускать, предполагать; считать кем-либо/чем-либо (с двойным Acc.) VIKRAMĀṄKAC. 17,11. — 7〉 желать знать, испытывать, осведомляться о. — 8〉 {#vidita/#} «познанный, узнанный, знаемый, известный — как» (Nomin.). Также n. impers. {#viditamastu vaH#} или {#astuvo#} {#viditam#} «да будет вам известно, знайте» Ind. Antiq. 6,73. 77. 86. {#viditam#} Adv. «со знанием — о» [Page6-090-b] (Gen.) — 9〉 {#vitta#} — a〉 «познанный». — b〉 «известный, знаменитый». — 10〉 *{#vinna#} = {#jYAta#} TRIK. 3,3,262. — {#avidan#} и {#vidyAt#} также ошибочно вместо {#avindan#} и {#vindyAt#} (к 3. {#vid#}). — Caus. {#veda/yate#} и {#vedayati#} (реже) — 1〉 «извещать, сообщать, доносить, указывать, называть»; также с предикативным Acc. — 2〉 «учить, разъяснять»; с двойным Acc. 225,29. — 3〉 «делать известным», так v. a. «показывать, применять». — 4〉 «знать — как», так v. a. «то есть» (с двойным Acc.), «принимать за, считать» (с двойным Acc.). — 5) узнавать, воспринимать, узнавать —, что есть. (с двойным Acc.). — 6) чувствовать, ощущать. Act. NYĀYAS. 4,1,57. Med. Comm. к 3,1,1. 4,1,57. — 7) {#vedayanti#} MBH. 13,5186 ошибочно вместо {#ramayanti#}. — Desid. {#vividizati#} желать знать, узнавать —, хотеть познакомиться, осведомляться о (Acc.). — Desid. от Caus. в {#vivedayizu#}. — С {#anu#} знать, полностью знать. — Caus. = {#samanu#} Caus. ĀPAST. в Comm. zu AIT. BR. 7,25,2. — С {#samanu#} Caus. напоминать, вызывать в памяти. — С {#aBi#} Caus. Act. сообщать, докладывать. — С {#vyava#} уметь различать. — С {#A#} хорошо знать, точно знать. — Caus. — 1) обращаться, приглашать. — 2) возвещать, объявлять. — 3) объявлять, сообщать, докладывать (также с предикативным Acc.) указывать, извещать. {#AtmAnam#} представляться, называть своё имя. {#Avedita#} доложенный, объявленный. — 4) предписывать (о враче) Spr. 7623. — 5) уведомлять, извещать кого-либо (Acc.). — 6) сообщать кому-либо что-либо, так v. a. предлагать, подносить. — с {#samA#} Caus. объявлять, сообщать. — с {#upa#} Caus. возвещать, объявлять HEMĀDRI 1,469,5. 7. — с {#ni#} объявлять, обращаться к кому-либо. — Caus. Act. Med. — 1) объявлять, сообщать, говорить, докладывать, возвещать, извещать, указывать, сообщать —, говорить что есть кому-либо (Dat., Gen. или Loc.) (с предикативным Acc. Spr. 7802), докладывать о ком-либо. {#AtmAnam#} представляться, называя своё имя. — 2) называть, с двойным Acc. — 3) докладывать кому-либо о чём-либо, так v. a. предлагать, передавать. — 4) передавать, вручать. {#AtmA/nam#} отдавать себя, предоставлять себя в чьё-либо распоряжение. — 5) {#dozam#} перекладывать вину на (Dat.). — 6〉 {#nyavedayat#} MBH. 14,2678 ошибочно вместо {#nyaveSayat#}. — С {#atini#} Caus. предлагать кому-либо что-либо. Может быть, ошибочно вместо {#aBini#}. — С {#vini#} Caus. — 1〉 давать знать, сообщать, докладывать, докладывать о ком-либо. — 2〉 предлагать, передавать кому-либо что-либо HEMĀDRI 1,222,14. 225,4. — С {#saMni#} Caus. — 1〉 давать знать, сообщать, докладывать, — что есть (с предикативным Acc.). — 2〉 предлагать. {#AtmAnam#} предоставлять себя в чьё-либо распоряжение. — С {#nis#} Caus. в {#anirvedita#}. [Page6-090-c] — С {#pari#} точно знать, — быть знакомым с. — Caus. — 1〉 Med. давать знать. — 2〉 смешивается с Caus. от 2. {#div#} с {#pari#}. — С {#pra#} знать, быть знакомым с. — Caus. — 1〉 Act. Med. давать знать, возвещать, сообщать Comm. zu YOGAS. 1,1. — 2〉 Act. иметь правильное представление / правильное знание. — С {#anupra#}, {#a/nupravidvAn#} знающий точно, доскональн знающий. — С {#pratipra#} Caus. Act. возвещать, давать знать. — С {#prati#} замечать, познавать. {#pra/ti — vidvA/n#} ṚV. 5,49,2. — Caus. — 1〉 давать знать (VAJRACCH. 28,19), возвещать, сообщать, — что есть (с предикативным Acc.), докладывать / заявлять (как готовый к услугам), докладывать о ком-л.. — 2〉 знакомить кого-л. с чем-л., с двойным Acc. — 3〉 предлагать кому-л. что-л., предоставлять в распоряжение, передавать. — С {#saMprati#} Caus. давать знать, возвещать. — С {#vi#} — 1〉 различать, знать. — 2〉 {#vividanti#} MBH. 12,265,13 ошибочно вместо {#vivadanti#}. — С {#sam#} якобы всегда Med. — 1〉 Act. Med. совместно знать, знать, быть знакомым, узнавать / знакомиться. — 2〉 Act. ощущать, вкушать u. s. w. — 3〉 Act. Med. быть согласным с (Acc.). — 4〉 {#saMvidita#} — a〉 познанный, изведанный, — {#sakASAt#}. — b〉 известный. Impers. {#astu#} {#vaH#} {#saMviditam#} да будет вам известно, знайте Ind. Antiq. 6,12. 15. 21. — c〉 обысканный, обшаренный. — d〉 то, в чём Gen. согласны. {#˚m#} в согласии с Gen.. — e〉 увещёванный, наставленный. — Caus. — 1〉 привести кого-л. к познанию, просветить. — 2〉 объявить, возвестить. — 3) распознавать, воспринимать. Med. осознавать Comm. zu NYĀYAS. 2,2,20. — С {#anusam#} знать одновременно с чем-либо —, вследствие чего-либо. — С {#aBisam#} знать, ведать. — С {#pratisam#} в {#pratisaMvid#}. — Caus. чувствовать, испытывать на себе LALIT. 147,11. 439,9. 2. {#vi/d#}¦ — 1〉 Nom. ag. знающий, ведающий, разбирающийся в чём-либо, знаток чего-либо. Обычно в Comp. со своим Obj. Superl. {#˚vittama#}. — 2〉 m. планета Меркурий. — 3〉 f. знание, познание. Pl. BHĀM. V. 4,19.

source: — {#ava#} anbinden, med. sich anbinden KAUŚ. 36. PĀR. GṚHY. 2,6. {#malAmavabaDya cANge#} MBH. 7,80. {#avabadDaSirastrARa#} 9,3096. {#tasya snehAvabadDo 'sO#} gefesselt 12,1438. {#DarmapawwAbabadDa#} umbunden VYUTP. 164. {#avabadDa#} feststeckend, festsitzend: {#SUlamUlAvabadDAsTiKaRqa#} RĀJA-TAR. 2,85. {#dvIpicarmAvabadDa (Kaqga)#} steckend in MBH. 6,1787. {#Salya#} SUŚR. 1,99,15. 97,21. 100,9. {#kIlEH#} 24,9. {#Bartari prAkprOQapraRayAvabadDaM manaH#} hängend an KATHĀS. 13,196. {#anavabadDadoza#} nicht stockend SUŚR. 1,160,6. 2,184,5. — Vgl. {#avabanDa#} .
ru: — {#ava#} «привязывать», med. «привязываться» KAUŚ. 36. PĀR. GṚHY. 2,6. {#malAmavabaDya cANge#} MBH. 7,80. {#avabadDaSirastrARa#} 9,3096. {#tasya snehAvabadDo 'sO#} «скованный» 12,1438. {#DarmapawwAbabadDa#} «обвязанный» VYUTP. 164. {#avabadDa#} «крепко вставленный, прочно сидящий»: {#SUlamUlAvabadDAsTiKaRqa#} RĀJA-TAR. 2,85. {#dvIpicarmAvabadDa (Kaqga)#} «вставленный в» MBH. 6,1787. {#Salya#} SUŚR. 1,99,15. 97,21. 100,9. {#kIlEH#} 24,9. {#Bartari prAkprOQapraRayAvabadDaM manaH#} «свисающий на» KATHĀS. 13,196. {#anavabadDadoza#} «не прерывающийся» SUŚR. 1,160,6. 2,184,5. — Vgl. {#avabanDa#}.
